[
   {
      "text":"RT @brasil247: Em vídeo, Dilma manda recado aos estudantes: “a mobilização de vocês é fundamental” https://t.co/TtN46tRnjm via @brasil247",
      "label":"pos"
   },
   {
      "text":"RT @jose_neumanne: Se Temer apenas repete erros de Dilma, que ele ajudou a eleger, melhor renunciar e voltar pra casa (Estadão no Ar) https…",
      "label":"neg"
   },
   {
      "text":"g1: Cardozo volta para Procuradoria de de SP, mas segue na defesa de Dilma https://t.co/tANSMPbm7k #TimBeta",
      "label":"pos"
   },
   {
      "text":"RT @g1: Cardozo volta para Procuradoria de de SP, mas segue na defesa de Dilma https://t.co/XP5AdtHCvo",
      "label":"pos"
   },
   {
      "text":"RT @gatosarado2016: Ta indo muito bem esse brasil depois do golpe\nEles tinham razao. Era so tirar a dilma e tudo ia melhorar https://t.co/w…",
      "label":"neg"
   },
   {
      "text":"RT @Robertaandradee: Presidenta Dilma manda mensagem em apoio aos estudantes https://t.co/eGD73NW6bL via @YouTube",
      "label":"pos"
   },
   {
      "text":"Esse STJD é a maior piada do Brasil !! Supera o lula e a Dilma de lavada",
      "label":"neg"
   },
   {
      "text":"Pior que isso só a galera no protesto dos servidores gritando \"Fora Dilma\". Alguém avisa?",
      "label":"neg"
   },
   {
      "text":"RT @jose_neumanne: Se Temer apenas repete erros de Dilma, que ele ajudou a eleger, melhor renunciar e voltar pra casa (Estadão no Ar) https…",
      "label":"neg"
   },
   {
      "text":"DILMA DEVE ESTAR AS GARGALHADAS...",
      "label":"pos"
   },
   {
      "text":"RT @brasil247: Em vídeo, Dilma manda recado aos estudantes: “a mobilização de vocês é fundamental” https://t.co/TtN46tRnjm via @brasil247",
      "label":"pos"
   },
   {
      "text":"@vanessasenadora nossa democracia derrubou a Dilma......",
      "label":"neg"
   },
   {
      "text":"RT @ReginaSalomo: Dilma hoje em POA,pedalando com a mulherada do coletivo Pedale Como Uma Guria\nSigam as mulheres.\nSaudades, minha Presiden…",
      "label":"pos"
   },
   {
      "text":"@sene93 E também sei que nenhuma obra foi concluída no Governo Dilma, a Copa é um ótimo exemplo. De que adianta querer ajeitar o país dos +",
      "label":"neg"
   },
   {
      "text":"RT @Rede45: TCU aponta superfaturamento em obras de Belo Monte, “carro-chefe” do PAC de Dilma. https://t.co/866TbLhEQ1",
      "label":"neg"
   },
   {
      "text":"hahaha desfibrilando o cara e nos intervalos de cada choque gritando \"fora dilma\" \"fora pt\" hahahah https://t.co/ZN7f9v08aK",
      "label":"neg"
   },
   {
      "text":"CADÊ as (os) putinhas (os) do PSOL, que foram pra rua em 2013 pra tirar Dilma? O GIGANTE comeu o cu arrombado de vocês?!",
      "label":"neg"
   },
   {
      "text":"RT @turquim5: Golpista profissional? @Durval13PT: Depois de Dilma, Aécim, o mais delatado, articula queda de Pimentel. https://t.co/JsbvAdm…",
      "label":"neg"
   },
   {
      "text":"RT @LulaPeloXlindro: Instabilidade na República quem causou foi a corrupção do PT. A prisão de Lula, Dilma e demais corruptos será um alívi…",
      "label":"neg"
   },
   {
      "text":"@andiamomeno Os intermináveis crimes de Dilma que justificaram seu afastamento https://t.co/UYJH9QZu6Z",
      "label":"neg"
   },
   {
      "text":"RT @Caiado_2018: \"Nenhuma decisão do governo PT acontecia sem o pagamento de pedágio. A delação de Marcelo Odebrecht comprova que Dilma...!…",
      "label":"neg"
   },
   {
      "text":"RT @muylaerte: Dilma revoltada por ter corrupção exposta por Gilmar Mendes nos EUA. Posar de santa no exterior ficou mais difícil https://t…",
      "label":"neg"
   },
   {
      "text":"RT @BlogdoNoblat: \"Nas ocupações de escolas e universidades estão importantes trincheiras contra o retrocesso, p/democracia e pelos direito…",
      "label":"neg"
   },
   {
      "text":"RT @sene93: @aa_kaka que se somou ao despreparo e na má administração da Dilma e que qualquer outro partido que tivesse no poder enfrentari…",
      "label":"neg"
   },
   {
      "text":"Dilma Será Presa, Afirma Revista ISTOÉ!!! https://t.co/UrBAJzjWuo via @YouTube",
      "label":"neg"
   },
   {
      "text":"#SalvemALavaJato vamos salvar o Brasil desses politicos ladroes e coniventes Lula, Sarney, Renan, Cunha, Dilma",
      "label":"neg"
   },
]
